"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 23043, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 23171, \"word_counts\": \"{\\\"moroni\\\": 3, \\\"to\\\": 109436, \\\"moheli\\\": 1, \\\"turned\\\": 522, \\\"out\\\": 5970, \\\"be\\\": 11431, \\\"a\\\": 61913, \\\"pretty\\\": 794, \\\"decent\\\": 587, \\\"airline\\\": 12651, \\\"online\\\": 2053, \\\"booking\\\": 1881, \\\"worked\\\": 402, \\\"well\\\": 2776, \\\"checkin\\\": 3013, \\\"and\\\": 90486, \\\"boarding\\\": 5101, \\\"was\\\": 59946, \\\"fine\\\": 1181, \\\"the\\\": 142408, \\\"plane\\\": 7222, \\\"looked\\\": 613, \\\"maintained\\\": 170, \\\"its\\\": 3756, \\\"very\\\": 11873, \\\"short\\\": 1842, \\\"flight\\\": 42526, \\\"just\\\": 5604, \\\"number\\\": 64731, \\\"minutes\\\": 3807, \\\"or\\\": 8349, \\\"so\\\": 11094, \\\"i\\\": 63675, \\\"didnt\\\": 3836, \\\"expect\\\": 753, \\\"much\\\": 2487, \\\"but\\\": 18287, \\\"they\\\": 29404, \\\"still\\\": 3135, \\\"managed\\\": 475, \\\"hand\\\": 912, \\\"our\\\": 12545, \\\"bottle\\\": 406, \\\"of\\\": 37522, \\\"water\\\": 2184, \\\"some\\\": 3348, \\\"biscuits\\\": 89, \\\"which\\\": 7804, \\\"though\\\": 1943, \\\"nice\\\": 2335, \\\"both\\\": 2996, \\\"flights\\\": 7671, \\\"on\\\": 35556, \\\"time\\\": 12371, \\\"anjouan\\\": 2, \\\"it\\\": 22724, \\\"is\\\": 23949, \\\"small\\\": 2092, \\\"my\\\": 27474, \\\"ticket\\\": 4379, \\\"advised\\\": 380, \\\"me\\\": 13990, \\\"turn\\\": 271, \\\"up\\\": 5354, \\\"at\\\": 21733, \\\"hrs\\\": 994, \\\"did\\\": 5459, \\\"there\\\": 9570, \\\"confusion\\\": 100, \\\"this\\\": 20160, \\\"airport\\\": 8466, \\\"then\\\": 5745, \\\"directed\\\": 131, \\\"office\\\": 626, \\\"ab\\\": 27, \\\"aviation\\\": 88, \\\"closed\\\": 681, \\\"opened\\\": 249, \\\"told\\\": 5776, \\\"that\\\": 25730, \\\"had\\\": 18288, \\\"been\\\": 5162, \\\"put\\\": 1538, \\\"back\\\": 5854, \\\"tried\\\": 1697, \\\"contact\\\": 1018, \\\"could\\\": 4975, \\\"not\\\": 24972, \\\"true\\\": 159, \\\"as\\\": 13758, \\\"have\\\": 17057, \\\"phone\\\": 1917, \\\"with\\\": 29829, \\\"local\\\": 291, \\\"guide\\\": 50, \\\"he\\\": 2212, \\\"informed\\\": 1243, \\\"either\\\": 840, \\\"presume\\\": 9, \\\"bumped\\\": 117, \\\"off\\\": 3266, \\\"later\\\": 2565, \\\"operate\\\": 163, \\\"usual\\\": 395, \\\"only\\\": 8331, \\\"mins\\\": 940, \\\"were\\\": 22683, \\\"no\\\": 17794, \\\"further\\\": 538, \\\"problems\\\": 801, \\\"good\\\": 6902, \\\"one\\\": 8553, \\\"for\\\": 37606, \\\"comoros\\\": 4, \\\"dzaoudzi\\\": 4, \\\"based\\\": 232, \\\"in\\\": 41910, \\\"disorganised\\\": 55, \\\"because\\\": 5120, \\\"locals\\\": 22, \\\"big\\\": 749, \\\"packages\\\": 23, \\\"disinterested\\\": 58, \\\"staff\\\": 8401, \\\"fortunately\\\": 145, \\\"took\\\": 2765, \\\"landed\\\": 967, \\\"like\\\": 3531, \\\"course\\\": 666, \\\"inflight\\\": 1608, \\\"entertainment\\\": 2396, \\\"nor\\\": 455, \\\"cabin\\\": 5268, \\\"service\\\": 12764, \\\"except\\\": 414, \\\"quite\\\": 1698, \\\"please\\\": 542, \\\"do\\\": 5312, \\\"favor\\\": 79, \\\"yourself\\\": 244, \\\"fly\\\": 5808, \\\"adria\\\": 89, \\\"route\\\": 1101, \\\"from\\\": 17519, \\\"munich\\\": 224, \\\"pristina\\\": 6, \\\"july\\\": 433, \\\"lost\\\": 1716, \\\"luggage\\\": 5653, \\\"days\\\": 2797, \\\"row\\\": 1135, \\\"despite\\\": 1030, \\\"numerous\\\": 225, \\\"calls\\\": 522, \\\"able\\\": 1657, \\\"locate\\\": 92, \\\"arrived\\\": 3293, \\\"destination\\\": 957, \\\"completely\\\": 677, \\\"ruined\\\": 206, \\\"applying\\\": 16, \\\"compensation\\\": 1035, \\\"ignored\\\": 268, \\\"request\\\": 666, \\\"foolishly\\\": 6, \\\"again\\\": 6985, \\\"booked\\\": 3397, \\\"another\\\": 4096, \\\"them\\\": 7691, \\\"euros\\\": 442, \\\"frankfurt\\\": 432, \\\"september\\\": 221, \\\"cancelled\\\": 3061, \\\"reason\\\": 1104, \\\"hours\\\": 8028, \\\"before\\\": 5203, \\\"departure\\\": 2459, \\\"desperate\\\": 45, \\\"customer\\\": 5534, \\\"get\\\": 7544, \\\"anything\\\": 1393, \\\"rerouting\\\": 25, \\\"etc\\\": 798, \\\"responded\\\": 168, \\\"will\\\": 7082, \\\"never\\\": 5288, \\\"what\\\": 4103, \\\"disgrace\\\": 106, \\\"shame\\\": 258, \\\"you\\\": 13394, \\\"constantly\\\": 175, \\\"deceiving\\\": 11, \\\"your\\\": 3850, \\\"customers\\\": 1429, \\\"book\\\": 1821, \\\"friend\\\": 266, \\\"should\\\": 2042, \\\"returned\\\": 421, \\\"sofia\\\": 97, \\\"amsterdam\\\": 551, \\\"sent\\\": 1078, \\\"us\\\": 9562, \\\"an\\\": 10864, \\\"sms\\\": 89, \\\"informing\\\": 139, \\\"straight\\\": 237, \\\"we\\\": 29222, \\\"reach\\\": 489, \\\"web\\\": 216, \\\"agent\\\": 1462, \\\"edreams\\\": 17, \\\"solution\\\": 225, \\\"finally\\\": 1845, \\\"after\\\": 7257, \\\"call\\\": 2494, \\\"waiting\\\": 2166, \\\"lufthansa\\\": 388, \\\"airways\\\": 1686, \\\"unreliable\\\": 118, \\\"case\\\": 787, \\\"last\\\": 2680, \\\"holidays\\\": 106, \\\"since\\\": 1958, \\\"needed\\\": 978, \\\"phones\\\": 134, \\\"all\\\": 10037, \\\"day\\\": 3936, \\\"bad\\\": 2270, \\\"experience\\\": 5269, \\\"rerouted\\\": 77, \\\"weekend\\\": 153, \\\"original\\\": 719, \\\"ljubljana\\\": 74, \\\"sarajevo\\\": 32, \\\"return\\\": 4233, \\\"two\\\": 3133, \\\"weeks\\\": 847, \\\"received\\\": 1764, \\\"email\\\": 2240, \\\"offered\\\": 2178, \\\"change\\\": 2135, \\\"via\\\": 2851, \\\"changed\\\": 1408, \\\"sarajevopristinaljubljana\\\": 1, \\\"accepted\\\": 211, \\\"first\\\": 4591, \\\"ok\\\": 1345, \\\"got\\\": 4443, \\\"rebook\\\": 515, \\\"hotline\\\": 90, \\\"accept\\\": 347, \\\"croatian\\\": 13, \\\"zagreb\\\": 67, \\\"reached\\\": 442, \\\"h\\\": 539, \\\"organize\\\": 17, \\\"transport\\\": 132, \\\"own\\\": 1021, \\\"cost\\\": 1984, \\\"heard\\\": 430, \\\"their\\\": 9536, \\\"financial\\\": 62, \\\"situation\\\": 872, \\\"zrich\\\": 17, \\\"firstly\\\": 125, \\\"terrible\\\": 1407, \\\"badly\\\": 131, \\\"trained\\\": 123, \\\"unfriendly\\\": 262, \\\"toilets\\\": 383, \\\"are\\\": 10908, \\\"dirty\\\": 494, \\\"delayed\\\": 4642, \\\"without\\\": 2655, \\\"any\\\": 5373, \\\"information\\\": 1760, \\\"desk\\\": 1146, \\\"questions\\\": 263, \\\"arent\\\": 140, \\\"possible\\\": 817, \\\"use\\\": 2486, \\\"even\\\": 6437, \\\"worse\\\": 686, \\\"than\\\": 4934, \\\"budget\\\": 697, \\\"airlines\\\": 6315, \\\"thats\\\": 644, \\\"difficult\\\": 399, \\\"am\\\": 4609, \\\"complaining\\\": 111, \\\"about\\\": 5788, \\\"specific\\\": 104, \\\"frequent\\\": 365, \\\"flyer\\\": 250, \\\"normally\\\": 201, \\\"timisoara\\\": 13, \\\"summer\\\": 101, \\\"season\\\": 58, \\\"star\\\": 405, \\\"alliance\\\": 161, \\\"member\\\": 647, \\\"can\\\": 3924, \\\"tell\\\": 842, \\\"worst\\\": 3214, \\\"experiences\\\": 244, \\\"over\\\": 3482, \\\"cases\\\": 117, \\\"late\\\": 2709, \\\"dont\\\": 3681, \\\"always\\\": 1372, \\\"offer\\\": 1257, \\\"same\\\": 2983, \\\"excuse\\\": 220, \\\"slot\\\": 49, \\\"free\\\": 1956, \\\"unacceptable\\\": 333, \\\"other\\\": 5162, \\\"companies\\\": 194, \\\"flying\\\": 3313, \\\"similar\\\": 267, \\\"coridors\\\": 1, \\\"seem\\\": 528, \\\"problem\\\": 1613, \\\"addition\\\": 220, \\\"lh\\\": 73, \\\"cityline\\\": 2, \\\"operating\\\": 142, \\\"these\\\": 1352, \\\"almost\\\": 1426, \\\"years\\\": 1187, \\\"already\\\": 1353, \\\"started\\\": 939, \\\"also\\\": 3868, \\\"cancel\\\": 930, \\\"maybe\\\": 380, \\\"combine\\\": 14, \\\"into\\\": 1775, \\\"spare\\\": 120, \\\"money\\\": 2841, \\\"who\\\": 3054, \\\"knows\\\": 132, \\\"crew\\\": 6822, \\\"wow\\\": 172, \\\"situations\\\": 57, \\\"when\\\": 9066, \\\"really\\\": 2475, \\\"rude\\\": 1765, \\\"oriented\\\": 28, \\\"would\\\": 8903, \\\"recommend\\\": 1904, \\\"anyone\\\": 1049, \\\"company\\\": 2040, \\\"if\\\": 7208, \\\"chance\\\": 299, \\\"ever\\\": 2837, \\\"combined\\\": 56, \\\"save\\\": 313, \\\"costs\\\": 601, \\\"instead\\\": 1184, \\\"ljubliana\\\": 3, \\\"now\\\": 2907, \\\"mnchen\\\": 1, \\\"arrive\\\": 842, \\\"homebase\\\": 2, \\\"relaxing\\\": 65, \\\"convenient\\\": 151, \\\"surrounded\\\": 8, \\\"by\\\": 7820, \\\"alps\\\": 10, \\\"fantastic\\\": 288, \\\"airplane\\\": 648, \\\"modern\\\": 265, \\\"ontime\\\": 216, \\\"drinks\\\": 2083, \\\"alcohol\\\": 207, \\\"paid\\\": 2685, \\\"white\\\": 107, \\\"wine\\\": 585, \\\"considering\\\": 320, \\\"cheap\\\": 965, \\\"cannot\\\": 994, \\\"complain\\\": 313, \\\"upgrades\\\": 71, \\\"available\\\": 1709, \\\"includes\\\": 69, \\\"lounge\\\": 1578, \\\"zurich\\\": 158, \\\"poor\\\": 1642, \\\"sending\\\": 142, \\\"confirmation\\\": 351, \\\"rebooked\\\": 412, \\\"seemed\\\": 768, \\\"overbooked\\\": 181, \\\"beginning\\\": 190, \\\"trueand\\\": 1, \\\"wait\\\": 2138, \\\"min\\\": 751, \\\"overall\\\": 1629, \\\"vienna\\\": 277, \\\"annoyed\\\": 121, \\\"passengers\\\": 4993, \\\"passing\\\": 75, \\\"announced\\\": 348, \\\"give\\\": 1780, \\\"drink\\\": 1227, \\\"per\\\": 690, \\\"coffee\\\": 754, \\\"nuisance\\\": 16, \\\"made\\\": 2961, \\\"clear\\\": 518, \\\"cart\\\": 100, \\\"go\\\": 3006, \\\"traveling\\\": 623, \\\"paris\\\": 1003, \\\"skopje\\\": 18, \\\"may\\\": 981, \\\"th\\\": 1475, \\\"canceled\\\": 906, \\\"leaving\\\": 852, \\\"middle\\\": 562, \\\"connection\\\": 1089, \\\"hotel\\\": 1921, \\\"sure\\\": 1060, \\\"take\\\": 3359, \\\"next\\\": 3381, \\\"prevented\\\": 26, \\\"enjoying\\\": 41, \\\"more\\\": 5363, \\\"macedonia\\\": 6, \\\"agreed\\\": 184, \\\"reimburse\\\": 175, \\\"hostel\\\": 4, \\\"night\\\": 1230, \\\"months\\\": 1083, \\\"claim\\\": 888, \\\"reply\\\": 436, \\\"emailed\\\": 292, \\\"times\\\": 2701, \\\"called\\\": 1767, \\\"multiple\\\": 541, \\\"occasion\\\": 91, \\\"said\\\": 3649, \\\"reimbursed\\\": 150, \\\"unable\\\": 504, \\\"answer\\\": 813, \\\"reimbursing\\\": 17, \\\"adrias\\\": 4, \\\"system\\\": 1357, \\\"obviously\\\": 329, \\\"barely\\\": 278, \\\"coping\\\": 5, \\\"wasnt\\\": 1331, \\\"obtain\\\": 59, \\\"electronic\\\": 74, \\\"pass\\\": 1127, \\\"iphone\\\": 24, \\\"wallet\\\": 37, \\\"version\\\": 63, \\\"site\\\": 261, \\\"option\\\": 1181, \\\"failed\\\": 232, \\\"explanation\\\": 712, \\\"neither\\\": 221, \\\"through\\\": 2919, \\\"end\\\": 1152, \\\"mobile\\\": 183, \\\"app\\\": 496, \\\"figure\\\": 156, \\\"issues\\\": 932, \\\"reported\\\": 80, \\\"care\\\": 1490, \\\"experienced\\\": 675, \\\"policy\\\": 606, \\\"couple\\\": 542, \\\"ago\\\": 523, \\\"inquiry\\\": 23, \\\"support\\\": 667, \\\"basically\\\": 319, \\\"actually\\\": 893, \\\"operated\\\": 384, \\\"romanian\\\": 9, \\\"carpatair\\\": 7, \\\"outdated\\\": 106, \\\"funny\\\": 90, \\\"smell\\\": 79, \\\"lingering\\\": 1, \\\"around\\\": 1776, \\\"latter\\\": 32, \\\"stuck\\\": 416, \\\"clothes\\\": 279, \\\"great\\\": 2445, \\\"meeting\\\": 97, \\\"client\\\": 63, \\\"mixed\\\": 94, \\\"orders\\\": 36, \\\"sitting\\\": 682, \\\"unfortunately\\\": 651, \\\"offering\\\": 398, \\\"direct\\\": 641, \\\"lju\\\": 19, \\\"muc\\\": 23, \\\"unpleasant\\\": 237, \\\"family\\\": 1189, \\\"bought\\\": 780, \\\"ljubljanapragueljubljana\\\": 1, \\\"ljubljanawarsawljubljana\\\": 1, \\\"several\\\": 1161, \\\"prague\\\": 309, \\\"warsaw\\\": 107, \\\"merged\\\": 22, \\\"added\\\": 219, \\\"necessary\\\": 157, \\\"stopover\\\": 187, \\\"transfer\\\": 620, \\\"found\\\": 1633, \\\"hour\\\": 5040, \\\"delay\\\": 2907, \\\"therefore\\\": 308, \\\"catch\\\": 355, \\\"full\\\": 2132, \\\"people\\\": 3120, \\\"subsequently\\\": 54, \\\"wanted\\\": 938, \\\"continue\\\": 199, \\\"although\\\": 1131, \\\"present\\\": 155, \\\"came\\\": 1398, \\\"inform\\\": 286, \\\"result\\\": 319, \\\"tremendous\\\": 14, \\\"lack\\\": 821, \\\"servicing\\\": 21, \\\"refused\\\": 954, \\\"come\\\": 923, \\\"overloaded\\\": 16, \\\"due\\\": 3317, \\\"disgruntled\\\": 14, \\\"gate\\\": 3094, \\\"where\\\": 2052, \\\"anybody\\\": 90, \\\"provide\\\": 973, \\\"left\\\": 2380, \\\"forced\\\": 512, \\\"ride\\\": 163, \\\"km\\\": 41, \\\"distant\\\": 26, \\\"morning\\\": 1196, \\\"permanent\\\": 13, \\\"cancellation\\\": 618, \\\"subsequent\\\": 41, \\\"ignorance\\\": 18, \\\"surely\\\": 108, \\\"way\\\": 3416, \\\"reduce\\\": 35, \\\"longterm\\\": 4, \\\"cause\\\": 175, \\\"outflow\\\": 2, \\\"airports\\\": 302, \\\"slovenia\\\": 9, \\\"especially\\\": 666, \\\"graz\\\": 1, \\\"comfortable\\\": 2463, \\\"professional\\\": 1012, \\\"monitors\\\": 72, \\\"above\\\": 406, \\\"informations\\\": 2, \\\"speed\\\": 70, \\\"altitude\\\": 35, \\\"temperature\\\": 127, \\\"landing\\\": 1120, \\\"technical\\\": 433, \\\"given\\\": 2103, \\\"food\\\": 6472, \\\"requested\\\": 499, \\\"website\\\": 1448, \\\"organized\\\": 133, \\\"trying\\\": 1129, \\\"convince\\\": 23, \\\"singapore\\\": 1034, \\\"between\\\": 1086, \\\"new\\\": 3775, \\\"arrival\\\": 1345, \\\"hr\\\": 544, \\\"wifi\\\": 745, \\\"connectivity\\\": 29, \\\"services\\\": 831, \\\"those\\\": 795, \\\"average\\\": 532, \\\"reliable\\\": 161, \\\"european\\\": 246, \\\"carrier\\\": 566, \\\"flown\\\": 1315, \\\"many\\\": 1860, \\\"seldom\\\": 10, \\\"themselves\\\": 274, \\\"returning\\\": 343, \\\"visit\\\": 194, \\\"albania\\\": 10, \\\"however\\\": 2497, \\\"encounter\\\": 55, \\\"has\\\": 3676, \\\"revealed\\\": 7, \\\"how\\\": 2114, \\\"quality\\\": 1009, \\\"improved\\\": 200, \\\"offers\\\": 236, \\\"opportunities\\\": 12, \\\"purchase\\\": 684, \\\"business\\\": 3705, \\\"class\\\": 3874, \\\"empty\\\": 559, \\\"economy\\\": 2578, \\\"seats\\\": 6906, \\\"optiontown\\\": 1, \\\"joke\\\": 325, \\\"youre\\\": 360, \\\"paying\\\": 696, \\\"least\\\": 1209, \\\"eur\\\": 182, \\\"seat\\\": 6566, \\\"snack\\\": 850, \\\"deal\\\": 523, \\\"opinion\\\": 174, \\\"having\\\": 1343, \\\"selected\\\": 141, \\\"ljuvie\\\": 2, \\\"transaction\\\": 50, \\\"cleared\\\": 86, \\\"extra\\\": 2739, \\\"assigned\\\": 204, \\\"fast\\\": 596, \\\"forward\\\": 408, \\\"actual\\\": 214, \\\"aircraft\\\": 3742, \\\"crj\\\": 121, \\\"atr\\\": 187, \\\"darwin\\\": 37, \\\"airlinesetihad\\\": 1, \\\"regional\\\": 253, \\\"face\\\": 220, \\\"towards\\\": 212, \\\"rear\\\": 117, \\\"front\\\": 1230, \\\"women\\\": 55, \\\"seated\\\": 346, \\\"scared\\\": 43, \\\"backwards\\\": 26, \\\"attendant\\\": 1092, \\\"unilaterally\\\": 4, \\\"reassigned\\\": 19, \\\"her\\\": 2331, \\\"asking\\\": 627, \\\"want\\\": 1420, \\\"scene\\\": 24, \\\"let\\\": 1041, \\\"happen\\\": 379, \\\"assuming\\\": 29, \\\"easily\\\": 181, \\\"refund\\\": 3256, \\\"exactly\\\": 217, \\\"month\\\": 566, \\\"team\\\": 435, \\\"respond\\\": 249, \\\"upgrade\\\": 466, \\\"charged\\\": 750, \\\"fact\\\": 766, \\\"relevant\\\": 36, \\\"receipts\\\": 94, \\\"statements\\\": 14, \\\"three\\\": 1064, \\\"yet\\\": 734, \\\"receive\\\": 610, \\\"response\\\": 849, \\\"simply\\\": 558, \\\"disputed\\\": 13, \\\"charge\\\": 1136, \\\"credit\\\": 910, \\\"card\\\": 785, \\\"understand\\\": 827, \\\"issue\\\": 1305, \\\"refunded\\\": 293, \\\"absolutely\\\": 1004, \\\"embarrassing\\\": 49, \\\"ashamed\\\": 59, \\\"operations\\\": 77, \\\"sad\\\": 125, \\\"otherwise\\\": 341, \\\"perfectly\\\": 163, \\\"acceptable\\\": 376, \\\"lose\\\": 231, \\\"switzerland\\\": 20, \\\"fog\\\": 82, \\\"quickly\\\": 450, \\\"land\\\": 294, \\\"foggy\\\": 10, \\\"weather\\\": 724, \\\"product\\\": 354, \\\"depends\\\": 16, \\\"buy\\\": 1001, \\\"board\\\": 2802, \\\"tea\\\": 423, \\\"personally\\\": 129, \\\"prefer\\\": 120, \\\"second\\\": 1130, \\\"provided\\\": 1541, \\\"nicer\\\": 62, \\\"cosier\\\": 1, \\\"atmosphere\\\": 56, \\\"somehow\\\": 141, \\\"kind\\\": 739, \\\"premium\\\": 1087, \\\"compare\\\": 69, \\\"mainline\\\": 16, \\\"coming\\\": 538, \\\"hoping\\\": 121, \\\"ljubjana\\\": 2, \\\"final\\\": 413, \\\"decided\\\": 743, \\\"wife\\\": 859, \\\"checked\\\": 2061, \\\"baggage\\\": 3091, \\\"extremely\\\": 1198, \\\"utmost\\\": 20, \\\"warn\\\": 63, \\\"friends\\\": 296, \\\"arriving\\\": 608, \\\"atlanta\\\": 86, \\\"delta\\\": 408, \\\"persistently\\\": 4, \\\"wouldnt\\\": 700, \\\"bags\\\": 2300, \\\"week\\\": 777, \\\"lazy\\\": 42, \\\"bag\\\": 2972, \\\"damaged\\\": 234, \\\"things\\\": 779, \\\"missing\\\": 615, \\\"everything\\\": 1323, \\\"report\\\": 241, \\\"honor\\\": 50, \\\"pay\\\": 3744, \\\"replacements\\\": 4, \\\"expenses\\\": 173, \\\"try\\\": 1037, \\\"blame\\\": 131, \\\"live\\\": 219, \\\"communication\\\": 676, \\\"emails\\\": 760, \\\"takes\\\": 269, \\\"send\\\": 500, \\\"right\\\": 923, \\\"different\\\": 1471, \\\"normal\\\": 404, \\\"cheaper\\\": 389, \\\"worth\\\": 705, \\\"april\\\": 415, \\\"become\\\": 155, \\\"recent\\\": 208, \\\"cant\\\": 1284, \\\"remember\\\": 158, \\\"once\\\": 1700, \\\"attendants\\\": 1661, \\\"professionel\\\": 1, \\\"purchased\\\": 625, \\\"sandwiches\\\": 207, \\\"tasty\\\": 458, \\\"choice\\\": 1175, \\\"better\\\": 2024, \\\"newspapers\\\": 94, \\\"mostly\\\": 189, \\\"slovenian\\\": 12, \\\"language\\\": 178, \\\"pitch\\\": 365, \\\"emergency\\\": 404, \\\"exits\\\": 27, \\\"international\\\": 976, \\\"standards\\\": 232, \\\"safety\\\": 506, \\\"seems\\\": 573, \\\"nr\\\": 5, \\\"aim\\\": 11, \\\"rare\\\": 54, \\\"instructions\\\": 130, \\\"exit\\\": 474, \\\"magazine\\\": 156, \\\"printed\\\": 168, \\\"necessarily\\\": 19, \\\"exciting\\\": 22, \\\"solid\\\": 66, \\\"procedure\\\": 156, \\\"bit\\\": 1230, \\\"nagged\\\": 2, \\\"ife\\\": 707, \\\"chat\\\": 285, \\\"function\\\": 40, \\\"amongst\\\": 54, \\\"friendly\\\": 3079, \\\"welcomed\\\": 81, \\\"onboard\\\": 1210, \\\"impressive\\\": 97, \\\"meal\\\": 2665, \\\"tasted\\\": 89, \\\"punctually\\\": 9, \\\"aircrafts\\\": 137, \\\"fresh\\\": 207, \\\"welcome\\\": 295, \\\"deck\\\": 98, \\\"takeoff\\\": 413, \\\"crews\\\": 300, \\\"polite\\\": 719, \\\"boarded\\\": 853, \\\"table\\\": 178, \\\"down\\\": 1289, \\\"preflight\\\": 41, \\\"juice\\\": 305, \\\"surprise\\\": 392, \\\"loved\\\": 94, \\\"best\\\": 1285, \\\"spacious\\\": 288, \\\"lots\\\": 315, \\\"legroom\\\": 1133, \\\"guaranteed\\\": 56, \\\"bulkhead\\\": 72, \\\"find\\\": 1864, \\\"generation\\\": 16, \\\"comfy\\\": 151, \\\"windows\\\": 125, \\\"pleased\\\": 140, \\\"whole\\\": 955, \\\"departing\\\": 323, \\\"destinations\\\": 153, \\\"chosen\\\": 73, \\\"convenience\\\": 70, \\\"choose\\\": 676, \\\"value\\\": 682, \\\"buzzing\\\": 5, \\\"ac\\\": 187, \\\"upper\\\": 35, \\\"compartment\\\": 84, \\\"descending\\\": 10, \\\"extremly\\\": 4, \\\"anoying\\\": 1, \\\"complimentary\\\": 317, \\\"glass\\\": 277, \\\"pretzles\\\": 1, \\\"options\\\": 894, \\\"upon\\\": 833, \\\"payment\\\": 394, \\\"does\\\": 949, \\\"fot\\\": 1, \\\"price\\\": 4730, \\\"mention\\\": 274, \\\"check\\\": 5493, \\\"unavailable\\\": 64, \\\"while\\\": 1840, \\\"traffic\\\": 173, \\\"unpredictable\\\": 11, \\\"hence\\\": 127, \\\"must\\\": 702, \\\"national\\\": 133, \\\"holds\\\": 19, \\\"monopoly\\\": 73, \\\"market\\\": 78, \\\"few\\\": 1495, \\\"carriers\\\": 376, \\\"limited\\\": 684, \\\"scheduled\\\": 1009, \\\"routes\\\": 262, \\\"capital\\\": 35, \\\"air\\\": 6680, \\\"france\\\": 388, \\\"swiss\\\": 88, \\\"regretfully\\\": 5, \\\"withdrawn\\\": 4, \\\"spent\\\": 595, \\\"lifetime\\\": 19, \\\"sorry\\\": 362, \\\"say\\\": 1692, \\\"grossly\\\": 8, \\\"inadequate\\\": 53, \\\"nothing\\\": 2068, \\\"appealing\\\": 25, \\\"incentive\\\": 11, \\\"lift\\\": 42, \\\"standard\\\": 658, \\\"competition\\\": 112, \\\"stimulate\\\": 1, \\\"improvement\\\": 140, \\\"entire\\\": 658, \\\"fleet\\\": 158, \\\"tired\\\": 288, \\\"non\\\": 339, \\\"existent\\\": 101, \\\"leaning\\\": 14, \\\"whats\\\": 149, \\\"announcements\\\": 461, \\\"impossible\\\": 475, \\\"english\\\": 1038, \\\"german\\\": 83, \\\"often\\\": 341, \\\"know\\\": 1764, \\\"hope\\\": 428, \\\"hell\\\": 84, \\\"person\\\": 1182, \\\"dribble\\\": 1, \\\"comes\\\": 213, \\\"pa\\\": 65, \\\"guess\\\": 277, \\\"uninformed\\\": 9, \\\"make\\\": 2565, \\\"fluent\\\": 30, \\\"heavily\\\": 40, \\\"accented\\\": 6, \\\"slow\\\": 422, \\\"others\\\": 529, \\\"hopefully\\\": 98, \\\"pronouncing\\\": 1, \\\"correctly\\\": 48, \\\"executed\\\": 13, \\\"such\\\": 1581, \\\"place\\\": 564, \\\"tick\\\": 2, \\\"against\\\": 183, \\\"task\\\": 36, \\\"invested\\\": 9, \\\"effectively\\\": 45, \\\"pick\\\": 427, \\\"game\\\": 58, \\\"broken\\\": 523, \\\"look\\\": 614, \\\"world\\\": 410, \\\"learn\\\": 111, \\\"stories\\\": 37, \\\"avoid\\\": 1140, \\\"turkish\\\": 197, \\\"presence\\\": 31, \\\"strong\\\": 88, \\\"fault\\\": 611, \\\"whenever\\\": 94, \\\"geographical\\\": 1, \\\"ist\\\": 63, \\\"logical\\\": 10, \\\"transit\\\": 569, \\\"tk\\\": 44, \\\"underwhelming\\\": 18, \\\"unimpressive\\\": 9, \\\"sat\\\": 563, \\\"tarmac\\\": 257, \\\"fully\\\": 336, \\\"causing\\\": 185, \\\"minute\\\": 887, \\\"comment\\\": 140, \\\"tight\\\": 307, \\\"connections\\\": 220, \\\"ams\\\": 51, \\\"personal\\\": 511, \\\"ive\\\": 1480, \\\"passed\\\": 250, \\\"holding\\\": 111, \\\"large\\\": 376, \\\"else\\\": 628, \\\"buyonboard\\\": 5, \\\"unappealing\\\": 9, \\\"prices\\\": 578, \\\"aging\\\": 25, \\\"showed\\\": 596, \\\"wear\\\": 108, \\\"onair\\\": 1, \\\"select\\\": 144, \\\"compared\\\": 411, \\\"inbound\\\": 219, \\\"lacked\\\": 55, \\\"sort\\\": 306, \\\"polished\\\": 7, \\\"touch\\\": 311, \\\"claims\\\": 108, \\\"wants\\\": 88, \\\"project\\\": 7, \\\"schedules\\\": 64, \\\"erratic\\\": 9, \\\"rational\\\": 4, \\\"sectors\\\": 102, \\\"brussels\\\": 365, \\\"clean\\\": 1799, \\\"pleasant\\\": 1105, \\\"jp\\\": 6, \\\"aug\\\": 54, \\\"uncomfortable\\\": 842, \\\"unprofessional\\\": 470, \\\"interested\\\": 149, \\\"nightmare\\\": 417, \\\"purser\\\": 125, \\\"unmotivated\\\": 9, \\\"totally\\\": 457, \\\"appearance\\\": 21, \\\"enough\\\": 1437, \\\"difference\\\": 411, \\\"using\\\": 834, \\\"easyjet\\\": 250, \\\"reasonable\\\": 467, \\\"outbound\\\": 531, \\\"slightly\\\": 366, \\\"close\\\": 452, \\\"rough\\\": 48, \\\"served\\\": 2037, \\\"complementary\\\": 54, \\\"selection\\\": 768, \\\"sale\\\": 75, \\\"advertised\\\": 81, \\\"items\\\": 392, \\\"seating\\\": 797, \\\"cramped\\\": 402, \\\"less\\\": 1076, \\\"leg\\\": 1950, \\\"room\\\": 1483, \\\"kness\\\": 1, \\\"toching\\\": 1, \\\"crushed\\\": 10, \\\"moving\\\": 178, \\\"behind\\\": 563, \\\"digging\\\": 5, \\\"knees\\\": 111, \\\"thay\\\": 4, \\\"wer\\\": 3, \\\"oviosly\\\": 1, \\\"struggling\\\": 54, \\\"too\\\": 1912, \\\"previous\\\": 445, \\\"flew\\\": 2612, \\\"gatwick\\\": 618, \\\"rely\\\": 43, \\\"communicative\\\": 10, \\\"goes\\\": 220, \\\"wrong\\\": 602, \\\"went\\\": 2087, \\\"until\\\": 1859, \\\"deliver\\\": 151, \\\"criticism\\\": 38, \\\"denial\\\": 12, \\\"most\\\": 2013, \\\"computer\\\": 155, \\\"systems\\\": 100, \\\"talk\\\": 420, \\\"each\\\": 1216, \\\"warned\\\": 87, \\\"tallinn\\\": 55, \\\"stockholm\\\": 90, \\\"nordica\\\": 3, \\\"livery\\\": 34, \\\"fas\\\": 326, \\\"cockpit\\\": 105, \\\"informative\\\": 62, \\\"innovative\\\": 3, \\\"approach\\\": 136, \\\"sandwich\\\": 495, \\\"overhaul\\\": 5, \\\"roundtrip\\\": 104, \\\"turbulence\\\": 169, \\\"splendid\\\": 10, \\\"views\\\": 59, \\\"locations\\\": 26, \\\"bus\\\": 933, \\\"trip\\\": 2993, \\\"located\\\": 108, \\\"offgate\\\": 1, \\\"passable\\\": 23, \\\"cola\\\": 17, \\\"candy\\\": 22, \\\"croissant\\\": 68, \\\"advance\\\": 528, \\\"staircase\\\": 14, \\\"retrieval\\\": 17, \\\"bottom\\\": 114, \\\"stairs\\\": 115, \\\"agents\\\": 470, \\\"spoke\\\": 516, \\\"excellent\\\": 1615, \\\"job\\\": 462, \\\"efficient\\\": 1057, \\\"journey\\\": 1031, \\\"bright\\\": 68, \\\"sleep\\\": 643, \\\"chief\\\": 21, \\\"brought\\\": 297, \\\"pillow\\\": 161, \\\"sleeps\\\": 8, \\\"lodz\\\": 2, \\\"cdg\\\": 194, \\\"hops\\\": 21, \\\"lcjcdg\\\": 1, \\\"nearly\\\": 422, \\\"felt\\\": 672, \\\"being\\\": 2431, \\\"private\\\": 78, \\\"jet\\\": 538, \\\"muclcj\\\": 1, \\\"load\\\": 155, \\\"factor\\\": 49, \\\"internet\\\": 191, \\\"rather\\\": 823, \\\"absent\\\": 32, \\\"possibility\\\": 83, \\\"connect\\\": 191, \\\"couldnt\\\": 1321, \\\"manage\\\": 199, \\\"quick\\\": 718, \\\"expensive\\\": 778, \\\"smooth\\\": 860, \\\"notified\\\": 226, \\\"see\\\": 1325, \\\"connecting\\\": 1578, \\\"reality\\\": 65, \\\"half\\\": 1159, \\\"onto\\\": 394, \\\"buck\\\": 19, \\\"recompense\\\": 6, \\\"reps\\\": 80, \\\"happens\\\": 218, \\\"sign\\\": 243, \\\"snacks\\\": 778, \\\"partner\\\": 337, \\\"fare\\\": 590, \\\"high\\\": 573, \\\"low\\\": 1073, \\\"beverages\\\": 404, \\\"sell\\\": 157, \\\"shop\\\": 71, \\\"looks\\\": 210, \\\"advert\\\": 3, \\\"beautiful\\\": 128, \\\"pictures\\\": 46, \\\"taste\\\": 133, \\\"figured\\\": 74, \\\"caffe\\\": 1, \\\"year\\\": 1004, \\\"usually\\\": 366, \\\"cabins\\\": 72, \\\"members\\\": 403, \\\"happened\\\": 618, \\\"according\\\": 238, \\\"direction\\\": 74, \\\"moscow\\\": 404, \\\"getting\\\": 1114, \\\"gloomy\\\": 3, \\\"svo\\\": 14, \\\"gloomier\\\": 1, \\\"smiles\\\": 128, \\\"robotic\\\": 32, \\\"comfort\\\": 606, \\\"real\\\": 479, \\\"attitude\\\": 486, \\\"skp\\\": 2, \\\"helpful\\\": 1435, \\\"including\\\": 539, \\\"hot\\\": 1023, \\\"warm\\\": 415, \\\"bread\\\": 266, \\\"cheese\\\": 232, \\\"marmalade\\\": 2, \\\"sta\\\": 2, \\\"captain\\\": 435, \\\"highly\\\": 399, \\\"recommended\\\": 274, \\\"functional\\\": 48, \\\"parked\\\": 85, \\\"remote\\\": 121, \\\"main\\\": 460, \\\"terminal\\\": 1202, \\\"departed\\\": 633, \\\"regular\\\": 327, \\\"travel\\\": 2680, \\\"early\\\": 1376, \\\"evening\\\": 384, \\\"rest\\\": 523, \\\"every\\\": 1438, \\\"ask\\\": 1124, \\\"might\\\": 443, \\\"sound\\\": 98, \\\"strange\\\": 106, \\\"important\\\": 261, \\\"ways\\\": 360, \\\"manchester\\\": 370, \\\"unobtrusive\\\": 4, \\\"far\\\": 965, \\\"plenty\\\": 529, \\\"storage\\\": 135, \\\"space\\\": 1073, \\\"disembarking\\\": 72, \\\"offs\\\": 13, \\\"landings\\\": 33, \\\"fraprn\\\": 1, \\\"thought\\\": 631, \\\"drinkssnacks\\\": 11, \\\"soft\\\": 312, \\\"skpljufra\\\": 1, \\\"skyshop\\\": 2, \\\"menu\\\": 352, \\\"pocket\\\": 177, \\\"security\\\": 1175, \\\"chaos\\\": 213, \\\"within\\\": 834, \\\"zrhlju\\\": 2, \\\"ground\\\": 1992, \\\"zurichljubljana\\\": 2, \\\"newish\\\": 29, \\\"female\\\": 108, \\\"mineral\\\": 42, \\\"filled\\\": 177, \\\"serves\\\": 58, \\\"brand\\\": 227, \\\"gen\\\": 2, \\\"hugely\\\": 26, \\\"higher\\\": 188, \\\"ceiling\\\": 21, \\\"separated\\\": 57, \\\"curtain\\\": 55, \\\"meals\\\": 1237, \\\"wawskj\\\": 1, \\\"legacy\\\": 47, \\\"fares\\\": 231, \\\"poland\\\": 6, \\\"usd\\\": 340, \\\"thirsty\\\": 34, \\\"asked\\\": 3277, \\\"stewardess\\\": 254, \\\"cash\\\": 250, \\\"preferred\\\": 100, \\\"currency\\\": 44, \\\"pointed\\\": 107, \\\"duty\\\": 283, \\\"visa\\\": 329, \\\"cards\\\": 192, \\\"she\\\": 3775, \\\"huffed\\\": 3, \\\"puffed\\\": 2, \\\"tiny\\\": 250, \\\"cup\\\": 298, \\\"switched\\\": 124, \\\"segments\\\": 53, \\\"sarajevofrankfurt\\\": 1, \\\"special\\\": 564, \\\"regarding\\\": 322, \\\"durations\\\": 1, \\\"process\\\": 1072, \\\"immigration\\\": 426, \\\"future\\\": 558, \\\"trips\\\": 224, \\\"provides\\\": 101, \\\"clearly\\\": 496, \\\"indicated\\\": 88, \\\"during\\\": 2018, \\\"besides\\\": 106, \\\"fra\\\": 55, \\\"nextgen\\\": 3, \\\"used\\\": 1337, \\\"love\\\": 183, \\\"proper\\\": 273, \\\"height\\\": 63, \\\"bend\\\": 20, \\\"neck\\\": 33, \\\"order\\\": 598, \\\"window\\\": 479, \\\"older\\\": 275, \\\"versions\\\": 10, \\\"bombardier\\\": 26, \\\"equipment\\\": 157, \\\"moreover\\\": 88, \\\"quiet\\\": 175, \\\"zrh\\\": 20, \\\"satisfied\\\": 180, \\\"istanbul\\\": 310, \\\"safe\\\": 230, \\\"august\\\": 285, \\\"airbus\\\": 231, \\\"light\\\": 295, \\\"walked\\\": 243, \\\"talked\\\": 144, \\\"blanket\\\": 223, \\\"appreciated\\\": 175, \\\"refreshment\\\": 57, \\\"selections\\\": 53, \\\"coldhot\\\": 3, \\\"beverage\\\": 290, \\\"earlier\\\": 688, \\\"lovely\\\": 279, \\\"country\\\": 497, \\\"vielju\\\": 2, \\\"ljumuc\\\": 2, \\\"attractive\\\": 44, \\\"passenger\\\": 1205, \\\"kept\\\": 959, \\\"updated\\\": 156, \\\"nicely\\\": 72, \\\"stocked\\\": 26, \\\"priority\\\": 636, \\\"awesome\\\": 75, \\\"little\\\": 1658, \\\"todays\\\": 29, \\\"bigger\\\": 152, \\\"makes\\\": 372, \\\"cutting\\\": 69, \\\"lot\\\": 1239, \\\"istanbulljubljanamunich\\\": 1, \\\"pretake\\\": 4, \\\"individual\\\": 124, \\\"plastic\\\": 192, \\\"cold\\\": 518, \\\"attractively\\\": 2, \\\"presented\\\": 176, \\\"demand\\\": 94, \\\"eye\\\": 119, \\\"knowledge\\\": 66, \\\"ones\\\": 288, \\\"transfers\\\": 68, \\\"confusing\\\": 99, \\\"followed\\\": 244, \\\"signs\\\": 106, \\\"passage\\\": 14, \\\"locked\\\": 54, \\\"somebody\\\": 56, \\\"disappointing\\\": 445, \\\"pm\\\": 2201, \\\"liqueur\\\": 3, \\\"speciality\\\": 3, \\\"catalogue\\\": 6, \\\"carried\\\": 99, \\\"parisskopje\\\": 1, \\\"planes\\\": 1022, \\\"easy\\\": 679, \\\"downside\\\": 108, \\\"absence\\\": 44, \\\"fa\\\": 210, \\\"coffeetea\\\": 19, \\\"begljubeg\\\": 1, \\\"busy\\\": 315, \\\"certain\\\": 149, \\\"tickets\\\": 2112, \\\"economic\\\": 23, \\\"difficulties\\\": 63, \\\"zrhljuzrh\\\": 3, \\\"need\\\": 1758, \\\"education\\\": 6, \\\"pax\\\": 144, \\\"info\\\": 311, \\\"unprepared\\\": 12, \\\"airplanes\\\": 118, \\\"cleaned\\\": 131, \\\"ltn\\\": 1, \\\"legs\\\": 511, \\\"round\\\": 515, \\\"hold\\\": 790, \\\"carry\\\": 907, \\\"building\\\": 74, \\\"expectations\\\": 203, \\\"thing\\\": 1018, \\\"arrangement\\\": 86, \\\"ljufra\\\": 1, \\\"fralju\\\": 1, \\\"heavy\\\": 143, \\\"snow\\\": 40, \\\"attentive\\\": 715, \\\"delicious\\\": 280, \\\"sparkling\\\": 43, \\\"juices\\\": 52, \\\"generous\\\": 190, \\\"seemingly\\\": 41, \\\"enjoyable\\\": 205, \\\"ljufralju\\\": 1, \\\"allowed\\\": 859, \\\"uniforms\\\": 40, \\\"tshirts\\\": 3, \\\"under\\\": 647, \\\"apron\\\": 25, \\\"casual\\\": 12, \\\"flagcarrier\\\": 1, \\\"worn\\\": 169, \\\"promotional\\\": 15, \\\"messages\\\": 178, \\\"insurance\\\": 188, \\\"taking\\\": 707, \\\"consideration\\\": 100, \\\"smart\\\": 113, \\\"tall\\\": 193, \\\"man\\\": 272, \\\"ft\\\": 138, \\\"feel\\\": 668, \\\"amslju\\\": 1, \\\"ljuams\\\": 1, \\\"fravie\\\": 1, \\\"transferred\\\": 157, \\\"transatlantic\\\": 77, \\\"advantage\\\": 103, \\\"stand\\\": 337, \\\"interesting\\\": 113, \\\"taxiing\\\": 28, \\\"serve\\\": 490, \\\"lunch\\\": 328, \\\"london\\\": 1393, \\\"welcoming\\\": 188, \\\"ensuring\\\": 33, \\\"okay\\\": 559, \\\"pushy\\\": 4, \\\"mealssnacks\\\": 3, \\\"continuation\\\": 9, \\\"smiling\\\": 193, \\\"talking\\\": 280, \\\"condition\\\": 339, \\\"past\\\": 476, \\\"supervisor\\\": 460, \\\"ready\\\": 301, \\\"noone\\\": 49, \\\"greet\\\": 34, \\\"photo\\\": 61, \\\"taken\\\": 739, \\\"finished\\\": 120, \\\"delivered\\\": 357, \\\"works\\\": 162, \\\"aprox\\\": 3, \\\"flts\\\": 2, \\\"wondered\\\": 8, \\\"why\\\": 1584, \\\"profile\\\": 10, \\\"plus\\\": 663, \\\"specially\\\": 51, \\\"latest\\\": 109, \\\"delivery\\\": 124, \\\"hate\\\": 72, \\\"depart\\\": 409, \\\"completed\\\": 130, \\\"pack\\\": 163, \\\"seeds\\\": 3, \\\"dry\\\": 133, \\\"fruit\\\": 141, \\\"nevertheless\\\": 60, \\\"miss\\\": 608, \\\"box\\\": 259, \\\"dessert\\\": 102, \\\"overpriced\\\": 84, \\\"old\\\": 2030, \\\"magazines\\\": 84, \\\"sometimes\\\": 222, \\\"familiar\\\": 26, \\\"fellow\\\": 90, \\\"colleagues\\\": 73, \\\"hop\\\": 113, \\\"kbp\\\": 1, \\\"tag\\\": 184, \\\"issued\\\": 285, \\\"luckily\\\": 243, \\\"center\\\": 314, \\\"canadair\\\": 11, \\\"narrow\\\": 255, \\\"work\\\": 1457, \\\"reclined\\\": 118, \\\"position\\\": 199, \\\"below\\\": 258, \\\"bar\\\": 200, \\\"cheerful\\\": 108, \\\"saw\\\": 459, \\\"interior\\\": 278, \\\"leather\\\": 139, \\\"style\\\": 134, \\\"webcheckin\\\": 4, \\\"balkans\\\": 1, \\\"western\\\": 112, \\\"europe\\\": 369, \\\"lower\\\": 159, \\\"tuna\\\": 24, \\\"muslim\\\": 16, \\\"travelers\\\": 167, \\\"insisted\\\": 204, \\\"ham\\\": 102, \\\"twice\\\": 664, \\\"ljubljanaskopje\\\": 1, \\\"vice\\\": 29, \\\"versa\\\": 31, \\\"pretends\\\": 4, \\\"part\\\": 706, \\\"shouldnt\\\": 109, \\\"distinguish\\\": 3, \\\"among\\\": 124, \\\"lgwlju\\\": 2, \\\"y\\\": 202, \\\"line\\\": 1698, \\\"downgraded\\\": 47, \\\"reservation\\\": 460, \\\"honoured\\\": 17, \\\"waited\\\": 943, \\\"pursers\\\": 4, \\\"smile\\\": 403, \\\"circumstances\\\": 132, \\\"tirana\\\": 43, \\\"restrictions\\\": 119, \\\"held\\\": 156, \\\"handful\\\": 17, \\\"transferring\\\": 59, \\\"adequate\\\": 272, \\\"ljublijanaamsterdam\\\": 1, \\\"refreshments\\\": 186, \\\"competent\\\": 64, \\\"mix\\\": 36, \\\"articles\\\": 13, \\\"brnk\\\": 1, \\\"needs\\\": 432, \\\"spruce\\\": 2, \\\"fraviefra\\\": 1, \\\"cheapest\\\": 183, \\\"austrian\\\": 152, \\\"plying\\\": 2, \\\"meant\\\": 421, \\\"long\\\": 2508, \\\"larger\\\": 156, \\\"carryon\\\": 381, \\\"deposited\\\": 6, \\\"trolley\\\": 166, \\\"spotless\\\": 69, \\\"showing\\\": 250, \\\"age\\\": 186, \\\"saggy\\\": 1, \\\"squab\\\": 2, \\\"consisted\\\": 98, \\\"crusty\\\": 6, \\\"roll\\\": 171, \\\"similarly\\\": 25, \\\"uneventful\\\": 169, \\\"bruljubru\\\": 1, \\\"outward\\\": 170, \\\"breakfast\\\": 810, \\\"leased\\\": 35, \\\"ukrainian\\\": 9, \\\"earning\\\": 8, \\\"points\\\": 242, \\\"home\\\": 1652, \\\"base\\\": 70, \\\"upgraded\\\": 200, \\\"level\\\": 511, \\\"furniture\\\": 5, \\\"dark\\\": 73, \\\"stars\\\": 104, \\\"correct\\\": 224, \\\"lgwljulgw\\\": 2, \\\"outwards\\\": 4, \\\"f\\\": 139, \\\"careful\\\": 87, \\\"shell\\\": 23, \\\"crack\\\": 8, \\\"sharp\\\": 23, \\\"edges\\\": 11, \\\"jam\\\": 26, \\\"gripe\\\": 41, \\\"collection\\\": 69, \\\"carousel\\\": 159, \\\"unload\\\": 22, \\\"batches\\\": 1, \\\"caused\\\": 437, \\\"unused\\\": 20, \\\"frankfurtljubljanamunich\\\": 1, \\\"b\\\": 568, \\\"colours\\\": 17, \\\"ukraine\\\": 13, \\\"substandard\\\": 33, \\\"glitch\\\": 37, \\\"gave\\\": 1253, \\\"impression\\\": 184, \\\"haul\\\": 457, \\\"sector\\\": 194, \\\"uses\\\": 105, \\\"conditions\\\": 253, \\\"generally\\\": 229, \\\"here\\\": 631, \\\"pie\\\": 34, \\\"surprisingly\\\": 197, \\\"rich\\\": 12, \\\"culture\\\": 42, \\\"life\\\": 442, \\\"read\\\": 413, \\\"buses\\\": 112, \\\"gates\\\": 252, \\\"bridges\\\": 14, \\\"yclass\\\": 6, \\\"coach\\\": 123, \\\"town\\\": 354, \\\"countryside\\\": 2, \\\"e\\\": 223, \\\"cream\\\": 94, \\\"desert\\\": 43, \\\"ahead\\\": 448, \\\"schedule\\\": 784, \\\"impressed\\\": 478, \\\"basic\\\": 495, \\\"allocated\\\": 140, \\\"minor\\\": 158, \\\"complaint\\\": 558, \\\"rock\\\": 36, \\\"hard\\\": 700, \\\"wood\\\": 9, \\\"bench\\\": 15, \\\"cut\\\": 186, \\\"foam\\\": 5, \\\"dubnap\\\": 1, \\\"expecting\\\": 193, \\\"surprised\\\": 551, \\\"refreshed\\\": 13, \\\"alert\\\": 49, \\\"pre\\\": 192, \\\"procedures\\\": 130, \\\"catering\\\": 307, \\\"four\\\": 512, \\\"handed\\\": 199, \\\"frozen\\\": 35, \\\"mayhem\\\": 12, \\\"fair\\\": 207, \\\"aer\\\": 154, \\\"lingus\\\": 151, \\\"klm\\\": 310, \\\"giving\\\": 397, \\\"fed\\\": 56, \\\"perhaps\\\": 162, \\\"quid\\\": 7, \\\"lgw\\\": 75, \\\"wellmaintained\\\": 20, \\\"midmorning\\\": 4, \\\"simple\\\": 326, \\\"processed\\\": 107, \\\"twohour\\\": 15, \\\"probably\\\": 488, \\\"aspect\\\": 62, \\\"allinall\\\": 6, \\\"major\\\": 264, \\\"complaints\\\": 336, \\\"viefravie\\\": 2, \\\"outstanding\\\": 159, \\\"codesharing\\\": 5, \\\"enables\\\": 3, \\\"collect\\\": 214, \\\"miles\\\": 285, \\\"count\\\": 61, \\\"status\\\": 333, \\\"march\\\": 449, \\\"equal\\\": 33, \\\"minus\\\": 56, \\\"point\\\": 874, \\\"handing\\\": 29, \\\"apple\\\": 70, \\\"specifically\\\": 82, \\\"gives\\\": 103, \\\"hide\\\": 37, \\\"industry\\\": 94, \\\"guests\\\": 55, \\\"agree\\\": 86, \\\"necessity\\\": 21, \\\"fooddrinks\\\": 16, \\\"defined\\\": 1, \\\"adhere\\\": 8, \\\"guidelines\\\": 22, \\\"gatwickljubljanaskopje\\\": 1, \\\"reasonably\\\": 189, \\\"varied\\\": 25, \\\"disgusting\\\": 245, \\\"spotlessly\\\": 17, \\\"identical\\\": 33, \\\"moveable\\\": 5, \\\"transiting\\\": 37, \\\"painless\\\": 24, \\\"happily\\\": 84, \\\"improve\\\": 190, \\\"portions\\\": 77, \\\"stingy\\\": 12, \\\"beware\\\": 107, \\\"saturday\\\": 140, \\\"city\\\": 848, \\\"centre\\\": 221, \\\"ended\\\": 650, \\\"taxi\\\": 337, \\\"sit\\\": 758, \\\"ukp\\\": 1, \\\"whereas\\\": 54, \\\"reasons\\\": 341, \\\"judging\\\": 10, \\\"counter\\\": 1780, \\\"think\\\": 1075, \\\"heathrow\\\": 368, \\\"ba\\\": 490, \\\"useless\\\": 296, \\\"train\\\": 218, \\\"edible\\\": 88, \\\"recently\\\": 384, \\\"code\\\": 160, \\\"share\\\": 131, \\\"pilots\\\": 229, \\\"sunset\\\": 4, \\\"dusk\\\": 2, \\\"scenic\\\": 4, \\\"lasted\\\": 44, \\\"travelled\\\": 544, \\\"tourist\\\": 56, \\\"isnt\\\": 343, \\\"salad\\\": 179, \\\"overbooking\\\": 60, \\\"orange\\\": 103, \\\"prior\\\": 723, \\\"consisting\\\": 39, \\\"bacon\\\": 17, \\\"scramble\\\": 35, \\\"eggs\\\": 35, \\\"coffe\\\": 3, \\\"superb\\\": 119, \\\"segment\\\": 64, \\\"prime\\\": 15, \\\"limit\\\": 181, \\\"kg\\\": 1029, \\\"lbs\\\": 70, \\\"lb\\\": 13, \\\"weight\\\": 504, \\\"side\\\": 523, \\\"move\\\": 461, \\\"laundry\\\": 3, \\\"suitcases\\\": 169, \\\"tote\\\": 6, \\\"nearby\\\": 56, \\\"frustrating\\\": 241, \\\"running\\\": 255, \\\"stopped\\\": 241, \\\"rows\\\": 395, \\\"timing\\\": 91, \\\"stewards\\\": 72, \\\"planning\\\": 109, \\\"start\\\": 627, \\\"treating\\\": 39, \\\"rd\\\": 228, \\\"citizens\\\": 50, \\\"husband\\\": 485, \\\"cairo\\\": 226, \\\"athens\\\": 354, \\\"planned\\\": 285, \\\"june\\\": 509, \\\"inside\\\": 476, \\\"workers\\\": 69, \\\"leave\\\": 1152, \\\"till\\\": 309, \\\"solved\\\": 44, \\\"meantime\\\": 50, \\\"aegean\\\": 130, \\\"help\\\": 2326, \\\"access\\\": 427, \\\"anyways\\\": 31, \\\"replaced\\\": 60, \\\"anyway\\\": 285, \\\"collectively\\\": 2, \\\"expected\\\": 596, \\\"apology\\\": 371, \\\"meaningful\\\": 8, \\\"acknowledgment\\\": 12, \\\"complained\\\": 186, \\\"stated\\\": 299, \\\"rights\\\": 67, \\\"mentioned\\\": 269, \\\"handling\\\": 259, \\\"travelling\\\": 722, \\\"baby\\\": 266, \\\"add\\\": 414, \\\"daughter\\\": 364, \\\"yes\\\": 307, \\\"together\\\": 561, \\\"moved\\\": 392, \\\"somewhere\\\": 114, \\\"crazy\\\": 82, \\\"doing\\\": 526, \\\"party\\\": 167, \\\"couples\\\": 25, \\\"everyone\\\": 953, \\\"occasionally\\\": 24, \\\"dealt\\\": 137, \\\"timeconsuming\\\": 5, \\\"displeasing\\\": 2, \\\"imaginable\\\": 11, \\\"attempting\\\": 43, \\\"matter\\\": 327, \\\"inconsiderate\\\": 26, \\\"incompetent\\\": 205, \\\"regard\\\": 74, \\\"failing\\\": 23, \\\"explain\\\": 305, \\\"trouble\\\": 242, \\\"general\\\": 245, \\\"interest\\\": 76, \\\"properly\\\": 241, \\\"ultimately\\\": 71, \\\"santorini\\\": 41, \\\"department\\\": 211, \\\"florence\\\": 86, \\\"address\\\": 243, \\\"bouncing\\\": 6, \\\"allow\\\": 534, \\\"standby\\\": 126, \\\"passes\\\": 401, \\\"following\\\": 456, \\\"persistence\\\": 5, \\\"systematic\\\": 8, \\\"nowhere\\\": 156, \\\"whether\\\": 233, \\\"related\\\": 83, \\\"away\\\": 980, \\\"persistent\\\": 7, \\\"apply\\\": 102, \\\"near\\\": 301, \\\"approached\\\": 141, \\\"weigh\\\": 95, \\\"fit\\\": 308, \\\"overhead\\\": 452, \\\"bin\\\": 71, \\\"overweight\\\": 174, \\\"apparently\\\": 385, \\\"kgs\\\": 162, \\\"ours\\\": 86, \\\"purse\\\": 72, \\\"backpack\\\": 166, \\\"charging\\\": 227, \\\"euro\\\": 272, \\\"island\\\": 193, \\\"consistency\\\": 29, \\\"rule\\\": 110, \\\"applied\\\": 72, \\\"carryons\\\": 78, \\\"bins\\\": 95, \\\"imagine\\\": 198, \\\"missed\\\": 1175, \\\"noting\\\": 14, \\\"angry\\\": 170, \\\"force\\\": 97, \\\"track\\\": 149, \\\"record\\\": 92, \\\"thank\\\": 614, \\\"employee\\\": 360, \\\"thessaloniki\\\": 31, \\\"markati\\\": 1, \\\"nonformal\\\": 1, \\\"patience\\\": 48, \\\"professionalism\\\": 157, \\\"combination\\\": 37, \\\"qualities\\\": 4, \\\"wholeheartedly\\\": 2, \\\"wonderful\\\": 339, \\\"girl\\\": 104, \\\"helped\\\": 369, \\\"rush\\\": 146, \\\"greek\\\": 44, \\\"red\\\": 207, \\\"wines\\\": 112, \\\"courteous\\\": 340, \\\"products\\\": 66, \\\"labelled\\\": 16, \\\"telephone\\\": 97, \\\"saying\\\": 869, \\\"definitely\\\": 879, \\\"companys\\\": 47, \\\"buying\\\": 165, \\\"unlimited\\\": 28, \\\"changes\\\": 432, \\\"amount\\\": 607, \\\"date\\\": 697, \\\"furthermore\\\": 108, \\\"voucher\\\": 765, \\\"opted\\\": 102, \\\"comfortflex\\\": 5, \\\"included\\\": 517, \\\"upfront\\\": 24, \\\"chose\\\": 395, \\\"allowing\\\": 123, \\\"neo\\\": 43, \\\"checking\\\": 826, \\\"splitting\\\": 4, \\\"itself\\\": 490, \\\"lacklustre\\\": 9, \\\"form\\\": 457, \\\"engagement\\\": 18, \\\"appearing\\\": 9, \\\"johannesburg\\\": 520, \\\"addis\\\": 70, \\\"ababa\\\": 43, \\\"ethiopian\\\": 136, \\\"loss\\\": 123, \\\"phoned\\\": 84, \\\"holiday\\\": 548, \\\"greece\\\": 61, \\\"answered\\\": 267, \\\"werent\\\": 368, \\\"unhelpful\\\": 301, \\\"malaga\\\": 60, \\\"separate\\\": 234, \\\"sophia\\\": 1, \\\"bulgaria\\\": 70, \\\"larnaca\\\": 80, \\\"cyprus\\\": 38, \\\"exceptional\\\": 135, \\\"sliced\\\": 12, \\\"chicken\\\": 386, \\\"pasta\\\": 135, \\\"dressing\\\": 10, \\\"enjoyed\\\": 238, \\\"bite\\\": 22, \\\"commented\\\": 13, \\\"favorite\\\": 47, \\\"rating\\\": 129, \\\"longer\\\": 572, \\\"test\\\": 230, \\\"maximum\\\": 60, \\\"aegeans\\\": 4, \\\"intuitive\\\": 4, \\\"affordable\\\": 80, \\\"frankly\\\": 38, \\\"pleasure\\\": 105, \\\"win\\\": 18, \\\"challenge\\\": 36, \\\"rhodes\\\": 25, \\\"diagoras\\\": 1, \\\"lounges\\\": 155, \\\"managment\\\": 1, \\\"controlers\\\": 1, \\\"copilot\\\": 10, \\\"explained\\\": 444, \\\"details\\\": 310, \\\"location\\\": 108, \\\"wasted\\\": 166, \\\"tour\\\": 123, \\\"parents\\\": 171, \\\"created\\\": 71, \\\"significant\\\": 113, \\\"la\\\": 534, \\\"compagnia\\\": 4, \\\"aerea\\\": 1, \\\"ha\\\": 37, \\\"sovrevenduto\\\": 1, \\\"il\\\": 55, \\\"volo\\\": 7, \\\"mi\\\": 41, \\\"detto\\\": 1, \\\"che\\\": 11, \\\"avevo\\\": 2, \\\"un\\\": 113, \\\"posto\\\": 1, \\\"sullaereo\\\": 1, \\\"hanno\\\": 4, \\\"sprecato\\\": 1, \\\"giorno\\\": 2, \\\"del\\\": 81, \\\"mio\\\": 1, \\\"europeo\\\": 1, \\\"inoltre\\\": 2, \\\"dovevo\\\": 1, \\\"incontrare\\\": 1, \\\"miei\\\": 1, \\\"genitori\\\": 1, \\\"ad\\\": 15, \\\"atene\\\": 1, \\\"fatto\\\": 2, \\\"di\\\": 25, \\\"poter\\\": 1, \\\"volare\\\": 5, \\\"creato\\\": 1, \\\"problemi\\\": 5, \\\"significativi\\\": 1, \\\"al\\\": 175, \\\"nostro\\\": 1, \\\"viaggio\\\": 2, \\\"familiare\\\": 1, \\\"zoo\\\": 7, \\\"denying\\\": 24, \\\"claiming\\\": 82, \\\"zone\\\": 96, \\\"story\\\": 236, \\\"pos\\\": 23, \\\"likely\\\": 141, \\\"keep\\\": 742, \\\"islands\\\": 169, \\\"accommodate\\\": 121, \\\"jets\\\": 39, \\\"consistently\\\": 75, \\\"third\\\": 274, \\\"largest\\\": 14, \\\"unclear\\\": 48, \\\"c\\\": 231, \\\"pushing\\\": 65, \\\"someones\\\": 17, \\\"suitcase\\\": 441, \\\"objected\\\": 9, \\\"pulled\\\": 87, \\\"rudest\\\": 52, \\\"name\\\": 672, \\\"controllers\\\": 8, \\\"ceo\\\": 40, \\\"drop\\\": 320, \\\"screens\\\": 437, \\\"watch\\\": 229, \\\"path\\\": 16, \\\"vegetable\\\": 17, \\\"digestive\\\": 2, \\\"alcoholic\\\": 133, \\\"drinkbeerbeverage\\\": 1, \\\"remain\\\": 70, \\\"doubt\\\": 101, \\\"patient\\\": 89, \\\"supportive\\\": 21, \\\"soon\\\": 456, \\\"lhrath\\\": 4, \\\"uk\\\": 271, \\\"rounds\\\": 72, \\\"comparable\\\": 65, \\\"precovid\\\": 5, \\\"detailed\\\": 30, \\\"guides\\\": 4, \\\"places\\\": 101, \\\"progress\\\": 45, \\\"map\\\": 79, \\\"starting\\\": 138, \\\"checkedin\\\": 98, \\\"sa\\\": 120, \\\"gold\\\": 211, \\\"says\\\": 328, \\\"tore\\\": 9, \\\"input\\\": 17, \\\"manually\\\": 36, \\\"valid\\\": 161, \\\"extended\\\": 58, \\\"moroccan\\\": 11, \\\"residence\\\": 11, \\\"permit\\\": 29, \\\"passport\\\": 440, \\\"morocco\\\": 28, \\\"him\\\": 663, \\\"initially\\\": 239, \\\"announcement\\\": 414, \\\"making\\\": 609, \\\"clarity\\\": 17, \\\"appeared\\\": 216, \\\"corfu\\\": 32, \\\"residents\\\": 21, \\\"gone\\\": 295, \\\"arrangements\\\": 132, \\\"max\\\": 108, \\\"reclaiming\\\": 6, \\\"british\\\": 246, \\\"resident\\\": 20, \\\"open\\\": 562, \\\"palace\\\": 4, \\\"lady\\\": 659, \\\"needing\\\": 45, \\\"covered\\\": 99, \\\"done\\\": 911, \\\"vital\\\": 6, \\\"timely\\\": 72, \\\"basi\\\": 1, \\\"strike\\\": 124, \\\"nights\\\": 86, \\\"stay\\\": 765, \\\"tolfd\\\": 1, \\\"fixed\\\": 137, \\\"states\\\": 152, \\\"word\\\": 192, \\\"sky\\\": 210, \\\"express\\\": 308, \\\"competitor\\\": 41, \\\"working\\\": 813, \\\"today\\\": 559, \\\"laptop\\\": 166, \\\"tentative\\\": 4, \\\"mastiha\\\": 1, \\\"omitted\\\": 3, \\\"chocolate\\\": 165, \\\"stick\\\": 74, \\\"supposed\\\": 866, \\\"kinda\\\": 10, \\\"respect\\\": 222, \\\"checks\\\": 122, \\\"arguing\\\": 57, \\\"representative\\\": 484, \\\"literally\\\": 349, \\\"training\\\": 116, \\\"sales\\\": 107, \\\"smoothly\\\": 154, \\\"slice\\\": 34, \\\"pizza\\\": 32, \\\"sesame\\\": 4, \\\"cookie\\\": 46, \\\"m\\\": 128, \\\"flex\\\": 42, \\\"p\\\": 33, \\\"pregnancy\\\": 3, \\\"fee\\\": 676, \\\"something\\\": 857, \\\"knew\\\": 424, \\\"clause\\\": 3, \\\"terms\\\": 249, \\\"meaning\\\": 150, \\\"owed\\\": 19, \\\"undetectable\\\": 1, \\\"automatically\\\": 121, \\\"fill\\\": 211, \\\"ticketpassenger\\\": 1, \\\"bank\\\": 203, \\\"account\\\": 214, \\\"reimbursements\\\": 10, \\\"separately\\\": 88, \\\"accounts\\\": 18, \\\"madrid\\\": 381, \\\"reservations\\\": 149, \\\"issuance\\\": 6, \\\"write\\\": 215, \\\"wrote\\\": 187, \\\"ticketing\\\": 155, \\\"contacted\\\": 511, \\\"eight\\\": 51, \\\"acknowledgement\\\": 27, \\\"zero\\\": 423, \\\"scammed\\\": 40, \\\"severely\\\": 39, \\\"stalled\\\": 4, \\\"review\\\": 477, \\\"loyalty\\\": 56, \\\"loyal\\\": 73, \\\"clients\\\": 107, \\\"mislead\\\": 7, \\\"regret\\\": 113, \\\"penny\\\": 49, \\\"disgraceful\\\": 71, \\\"depending\\\": 47, \\\"super\\\": 341, \\\"children\\\": 463, \\\"placed\\\": 186, \\\"automatic\\\": 67, \\\"separates\\\": 4, \\\"families\\\": 106, \\\"assign\\\": 27, \\\"randomly\\\": 60, \\\"forget\\\": 125, \\\"redeeming\\\": 13, \\\"vouchers\\\": 352, \\\"child\\\": 259, \\\"became\\\": 202, \\\"extraordinarily\\\": 7, \\\"mediocre\\\": 141, \\\"pandemic\\\": 249, \\\"receiving\\\": 141, \\\"understaffed\\\": 40, \\\"perfect\\\": 251, \\\"horrible\\\": 1071, \\\"unorganized\\\": 58, \\\"huge\\\": 394, \\\"queue\\\": 661, \\\"havent\\\": 307, \\\"anymore\\\": 278, \\\"father\\\": 55, \\\"his\\\": 837, \\\"organizing\\\": 12, \\\"heads\\\": 31, \\\"fathers\\\": 11, \\\"store\\\": 63, \\\"smiley\\\": 30, \\\"updates\\\": 196, \\\"fqt\\\": 1, \\\"program\\\": 125, \\\"bonus\\\": 72, \\\"flexible\\\": 91, \\\"ordered\\\": 236, \\\"cry\\\": 17, \\\"uncontrollably\\\": 2, \\\"stop\\\": 520, \\\"crying\\\": 98, \\\"damage\\\": 120, \\\"calming\\\": 6, \\\"happy\\\": 591, \\\"avoided\\\": 82, \\\"kids\\\": 442, \\\"means\\\": 382, \\\"stress\\\": 213, \\\"bothered\\\": 139, \\\"guilty\\\": 4, \\\"doesnt\\\": 789, \\\"submitted\\\": 107, \\\"immediately\\\": 363, \\\"documented\\\": 11, \\\"photos\\\": 34, \\\"recorded\\\": 43, \\\"keeps\\\": 74, \\\"ignoring\\\": 66, \\\"additional\\\": 782, \\\"piece\\\": 255, \\\"disappointed\\\": 715, \\\"regularly\\\": 160, \\\"touches\\\": 22, \\\"notification\\\": 252, \\\"apps\\\": 17, \\\"dozens\\\": 26, \\\"expense\\\": 121, \\\"attempts\\\": 139, \\\"automated\\\": 110, \\\"resources\\\": 22, \\\"handle\\\": 176, \\\"weekly\\\": 25, \\\"single\\\": 486, \\\"mess\\\": 206, \\\"im\\\": 1507, \\\"airpors\\\": 1, \\\"delays\\\": 1071, \\\"pile\\\": 12, \\\"along\\\": 290, \\\"knowing\\\": 165, \\\"ridiculous\\\": 410, \\\"faulty\\\": 38, \\\"lately\\\": 26, \\\"show\\\": 483, \\\"pricing\\\": 84, \\\"incoming\\\": 84, \\\"relocate\\\": 7, \\\"silly\\\": 30, \\\"survey\\\": 16, \\\"forcing\\\": 45, \\\"area\\\": 643, \\\"endtoend\\\": 1, \\\"disembarkation\\\": 39, \\\"deserve\\\": 98, \\\"theyve\\\": 89, \\\"hooked\\\": 4, \\\"dropped\\\": 151, \\\"excessive\\\": 43, \\\"charges\\\": 260, \\\"qatar\\\": 240, \\\"unless\\\": 431, \\\"ripped\\\": 61, \\\"unrecommend\\\": 1, \\\"rip\\\": 69, \\\"north\\\": 112, \\\"olympic\\\": 56, \\\"filed\\\": 167, \\\"backs\\\": 44, \\\"vacation\\\": 434, \\\"milling\\\": 11, \\\"unknown\\\": 64, \\\"clothing\\\": 85, \\\"dealing\\\": 152, \\\"dysfunctional\\\": 22, \\\"bureaucracy\\\": 5, \\\"unanswered\\\": 37, \\\"austria\\\": 11, \\\"reimbursement\\\": 191, \\\"initial\\\": 181, \\\"accrued\\\": 4, \\\"replacement\\\": 154, \\\"repeated\\\": 92, \\\"avail\\\": 78, \\\"run\\\": 527, \\\"sociopaths\\\": 1, \\\"pretend\\\": 21, \\\"ignore\\\": 106, \\\"trust\\\": 140, \\\"affected\\\": 84, \\\"grifters\\\": 1, \\\"yerevan\\\": 18, \\\"hamburg\\\": 88, \\\"nd\\\": 260, \\\"responsible\\\": 166, \\\"mein\\\": 5, \\\"inconvenience\\\": 289, \\\"funds\\\": 43, \\\"cashier\\\": 9, \\\"speak\\\": 827, \\\"barrier\\\": 25, \\\"telling\\\": 385, \\\"rho\\\": 1, \\\"ath\\\": 16, \\\"walking\\\": 153, \\\"looking\\\": 539, \\\"weighed\\\": 96, \\\"measured\\\": 16, \\\"defense\\\": 5, \\\"post\\\": 95, \\\"helping\\\": 212, \\\"unhappy\\\": 82, \\\"encountered\\\": 218, \\\"beer\\\": 224, \\\"tui\\\": 133, \\\"length\\\": 60, \\\"andor\\\": 43, \\\"smaller\\\": 225, \\\"allows\\\": 80, \\\"v\\\": 24, \\\"id\\\": 557, \\\"allowance\\\": 287, \\\"scary\\\": 34, \\\"moms\\\": 16, \\\"wishing\\\": 12, \\\"success\\\": 50, \\\"helsinki\\\": 113, \\\"particularly\\\": 230, \\\"tbilisi\\\": 80, \\\"male\\\": 128, \\\"nonschengen\\\": 4, \\\"schengen\\\": 14, \\\"customs\\\": 279, \\\"official\\\": 116, \\\"sounded\\\": 21, \\\"sporty\\\": 2, \\\"biscuit\\\": 41, \\\"yogurt\\\": 28, \\\"curtains\\\": 24, \\\"descent\\\": 46, \\\"garbage\\\": 66, \\\"cups\\\": 54, \\\"liquids\\\": 24, \\\"pockets\\\": 52, \\\"thanks\\\": 319, \\\"border\\\": 38, \\\"guards\\\": 4, \\\"nine\\\": 45, \\\"twelve\\\": 16, \\\"lengthy\\\": 37, \\\"search\\\": 86, \\\"mail\\\": 150, \\\"beirut\\\": 57, \\\"quantity\\\": 64, \\\"weird\\\": 70, \\\"champagne\\\": 200, \\\"liquors\\\": 4, \\\"young\\\": 276, \\\"wellgroomed\\\": 5, \\\"snobbish\\\": 2, \\\"extraschenghen\\\": 1, \\\"decor\\\": 17, \\\"ambiance\\\": 9, \\\"holders\\\": 33, \\\"tkt\\\": 8, \\\"mrs\\\": 11, \\\"mykonos\\\": 30, \\\"mrsmucath\\\": 1, \\\"athjmk\\\": 2, \\\"purchasing\\\": 97, \\\"petty\\\": 16, \\\"athmuc\\\": 2, \\\"exceeded\\\": 75, \\\"earn\\\": 15, \\\"five\\\": 282, \\\"bagpack\\\": 5, 